{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"\"":5,"1":6,"_":7,"a":8,"b":9,"c":10,"d":11,"e":12,"f":13,"g":14,"h":15,"i":16,"j":17,"k":18,"l":19,"m":20,"n":21,"o":22,"p":23,"q":24,"r":25,"s":26,"t":27,"u":28,"v":29,"w":30,"x":31,"y":32,"z":33,"〨":34,"鈥":35,"##a":36,"##s":37,"##t":38,"##e":39,"##n":40,"##d":41,"##r":42,"##o":43,"##b":44,"##u":45,"##l":46,"##p":47,"##m":48,"##y":49,"##i":50,"##h":51,"##c":52,"##k":53,"##j":54,"##v":55,"##g":56,"##f":57,"##w":58,"##z":59,"##x":60,"##q":61,"##mb":62,"##in":63,"##umb":64,"##umbr":65,"##ou":66,"th":67,"##er":68,"numbr":69,"to":70,"you":71,"##on":72,"##ll":73,"##at":74,"##ing":75,"##en":76,"##or":77,"##an":78,"##es":79,"##re":80,"##om":81,"##ow":82,"the":83,"##ar":84,"an":85,"##ed":86,"##ay":87,"##et":88,"##it":89,"##ve":90,"ha":91,"##st":92,"in":93,"##ot":94,"ca":95,"wh":96,"##le":97,"##is":98,"me":99,"on":100,"it":101,"##ut":102,"and":103,"##numbr":104,"is":105,"re":106,"##ly":107,"go":108,"##one":109,"##ic":110,"we":111,"for":112,"st":113,"be":114,"of":115,"my":116,"##al":117,"##as":118,"call":119,"your":120,"##id":121,"##gh":122,"##ch":123,"##ent":124,"##im":125,"##ill":126,"##ome":127,"sh":128,"do":129,"he":130,"##ke":131,"that":132,"lo":133,"##op":134,"##ri":135,"##xt":136,"##ere":137,"have":138,"so":139,"can":140,"##ght":141,"li":142,"##ac":143,"##ad":144,"ne":145,"##ust":146,"are":147,"no":148,"or":149,"now":150,"te":151,"not":152,"##od":153,"ur":154,"##ld":155,"ch":156,"##ee":157,"get":158,"##ur":159,"at":160,"##ith":161,"##th":162,"##end":163,"##am":164,"##ob":165,"but":166,"##ver":167,"co":168,"##se":169,"##ight":170,"##ess":171,"##ec":172,"##un":173,"##ry":174,"with":175,"##oney":176,"##ant":177,"fr":178,"pl":179,"##ion":180,"##pp":181,"##ir":182,"will":183,"if":184,"##sy":185,"as":186,"money":187,"just":188,"up":189,"am":190,"##nd":191,"##il":192,"##symb":193,"how":194,"##ree":195,"pr":196,"ok":197,"this":198,"##symbnumbr":199,"al":200,"lt":201,"##day":202,"##ter":203,"don":204,"what":205,"wor":206,"##ce":207,"gt":208,"moneysymbnumbr":209,"free":210,"kn":211,"when":212,"##ge":213,"##all":214,"out":215,"de":216,"##ate":217,"any":218,"##ake":219,"all":220,"com":221,"from":222,"##ea":223,"good":224,"##est":225,"day":226,"know":227,"ll":228,"##ab":229,"got":230,"su":231,"ab":232,"cl":233,"##us":234,"##ine":235,"##ould":236,"##ile":237,"tim":238,"sp":239,"##ol":240,"like":241,"##out":242,"want":243,"was":244,"##king":245,"text":246,"con":247,"gu":248,"then":249,"##ers":250,"##ice":251,"##and":252,"##nt":253,"##ore":254,"min":255,"love":256,"there":257,"come":258,"##art":259,"its":260,"txt":261,"##if":262,"time":263,"only":264,"##ard":265,"send":266,"bo":267,"##ek":268,"did":269,"##ack":270,"mob":271,"##ive":272,"some":273,"sm":274,"week":275,"##ink":276,"po":277,"##ain":278,"##ish":279,"sa":280,"wat":281,"numbrp":282,"##iss":283,"##ally":284,"rep":285,"need":286,"see":287,"se":288,"fin":289,"##ct":290,"sor":291,"than":292,"ar":293,"by":294,"mu":295,"today":296,"lat":297,"ph":298,"happ":299,"##xx":300,"##ick":301,"she":302,"one":303,"stop":304,"##ite":305,"wa":306,"going":307,"ma":308,"##ok":309,"won":310,"##ck":311,"ever":312,"home":313,"##sg":314,"da":315,"ton":316,"af":317,"im":318,"about":319,"hi":320,"new":321,"##ul":322,"en":323,"lor":324,"##ound":325,"##sh":326,"tell":327,"sorry":328,"##reat":329,"ex":330,"still":331,"think":332,"mobile":333,"reply":334,"##leas":335,"off":336,"back":337,"##ast":338,"bu":339,"##ect":340,"##age":341,"##pt":342,"dont":343,"our":344,"pleas":345,"aw":346,"fri":347,"un":348,"##ope":349,"##ra":350,"say":351,"##ie":352,"miss":353,"take":354,"who":355,"##ady":356,"ask":357,"her":358,"msg":359,"##ven":360,"they":361,"us":362,"##row":363,"##her":364,"##ving":365,"##our":366,"##ame":367,"later":368,"every":369,"please":370,"##ia":371,"##act":372,"pls":373,"mess":374,"##os":375,"meet":376,"qu":377,"##mm":378,"##mor":379,"##ig":380,"dear":381,"friend":382,"le":383,"been":384,"##na":385,"##ation":386,"br":387,"tr":388,"yes":389,"##ning":390,"where":391,"phone":392,"night":393,"##ace":394,"wait":395,"has":396,"here":397,"pri":398,"##aim":399,"bab":400,"hope":401,"man":402,"well":403,"after":404,"great":405,"mo":406,"##ud":407,"##lf":408,"work":409,"much":410,"ac":411,"ag":412,"##hing":413,"thing":414,"##ide":415,"claim":416,"oh":417,"##ag":418,"##ep":419,"##ze":420,"##ort":421,"bl":422,"him":423,"win":424,"ad":425,"##fe":426,"hey":427,"thank":428,"ve":429,"##ff":430,"too":431,"##ong":432,"more":433,"numb":434,"##so":435,"##thing":436,"wan":437,"##ach":438,"##ub":439,"cont":440,"happy":441,"##ak":442,"had":443,"let":444,"lea":445,"##der":446,"##oy":447,"##up":448,"##ha":449,"should":450,"give":451,"ser":452,"way":453,"make":454,"##red":455,"##eel":456,"comp":457,"som":458,"##ww":459,"prob":460,"feel":461,"ro":462,"sw":463,"www":464,"##ass":465,"dr":466,"mor":467,"##ting":468,"##me":469,"##xnumbr":470,"##morrow":471,"may":472,"right":473,"number":474,"try":475,"message":476,"##way":477,"even":478,"sle":479,"##ear":480,"##oo":481,"tomorrow":482,"cash":483,"prize":484,"##ready":485,"##eep":486,"already":487,"##li":488,"them":489,"fe":490,"##ail":491,"care":492,"amp":493,"said":494,"##lp":495,"doing":496,"coll":497,"somet":498,"dun":499,"yea":500,"##ery":501,"really":502,"yeah":503,"##ough":504,"##own":505,"life":506,"sleep":507,"lu":508,"why":509,"fu":510,"mon":511,"show":512,"bet":513,"per":514,"would":515,"##ial":516,"find":517,"app":518,"##ue":519,"##um":520,"##ance":521,"pick":522,"##ap":523,"car":524,"last":525,"very":526,"##ip":527,"##ist":528,"##alk":529,"urg":530,"serv":531,"morning":532,"nok":533,"babe":534,"gr":535,"keep":536,"##au":537,"##no":538,"##ount":539,"buy":540,"thanks":541,"cust":542,"down":543,"sent":544,"uk":545,"cos":546,"anything":547,"sure":548,"acc":549,"oth":550,"wish":551,"lol":552,"again":553,"year":554,"start":555,"contact":556,"##ary":557,"##other":558,"also":559,"jo":560,"over":561,"urgent":562,"dis":563,"##be":564,"##int":565,"play":566,"gud":567,"end":568,"bef":569,"watch":570,"dec":571,"ya":572,"##ans":573,"##ity":574,"nokia":575,"##line":576,"##ous":577,"##ich":578,"spec":579,"something":580,"fl":581,"fir":582,"ho":583,"##ner":584,"##ment":585,"hell":586,"cant":587,"finish":588,"could":589,"pers":590,"##ss":591,"help":592,"award":593,"before":594,"dat":595,"gon":596,"id":597,"ring":598,"val":599,"##sc":600,"##ange":601,"soon":602,"exp":603,"lot":604,"wk":605,"##eed":606,"##ms":607,"##ys":608,"cam":609,"other":610,"first":611,"his":612,"##ble":613,"##ouch":614,"chat":615,"person":616,"fo":617,"net":618,"were":619,"##ose":620,"##ies":621,"##iday":622,"someone":623,"custom":624,"late":625,"mat":626,"nice":627,"sc":628,"went":629,"next":630,"place":631,"around":632,"tonight":633,"##ways":634,"hav":635,"which":636,"##ise":637,"does":638,"word":639,"##able":640,"tone":641,"ear":642,"pic":643,"##ought":644,"##orm":645,"chec":646,"collect":647,"service":648,"act":649,"gir":650,"part":651,"sat":652,"wif":653,"forg":654,"##ade":655,"sms":656,"many":657,"customer":658,"land":659,"mar":660,"pe":661,"##uff":662,"##ind":663,"always":664,"gonna":665,"##to":666,"##rs":667,"##iz":668,"bec":669,"shop":670,"char":671,"cost":672,"leave":673,"par":674,"res":675,"##mber":676,"##enumbr":677,"rece":678,"minut":679,"friends":680,"cr":681,"eat":682,"pre":683,"sch":684,"sun":685,"yet":686,"##el":687,"##ure":688,"##cess":689,"plan":690,"special":691,"hol":692,"##ah":693,"##iv":694,"told":695,"##ream":696,"haha":697,"real":698,"##self":699,"##ppm":700,"pro":701,"boy":702,"things":703,"hello":704,"bit":705,"pay":706,"##mo":707,"waiting":708,"month":709,"girl":710,"ah":711,"bir":712,"em":713,"fine":714,"hour":715,"sl":716,"use":717,"yo":718,"heart":719,"coming":720,"best":721,"sec":722,"##ty":723,"##ro":724,"thk":725,"##arant":726,"reach":727,"look":728,"##ople":729,"##obo":730,"guarant":731,"happen":732,"done":733,"dri":734,"fun":735,"long":736,"name":737,"same":738,"tw":739,"talk":740,"##ft":741,"##wor":742,"##ouse":743,"numbrst":744,"ans":745,"getting":746,"##unch":747,"##ions":748,"people":749,"guaranteed":750,"din":751,"op":752,"tri":753,"##are":754,"##ever":755,"##ress":756,"##gg":757,"thought":758,"god":759,"stuff":760,"class":761,"check":762,"xxx":763,"##ao":764,"##eet":765,"##ward":766,"##ond":767,"##ence":768,"##ang":769,"inf":770,"mins":771,"didn":772,"imp":773,"room":774,"cs":775,"house":776,"la":777,"lunch":778,"pa":779,"vide":780,"##een":781,"##joy":782,"##wn":783,"##oth":784,"##ode":785,"enjoy":786,"##raw":787,"add":788,"holiday":789,"ill":790,"job":791,"##rat":792,"##ix":793,"##co":794,"numbrm":795,"##ath":796,"live":797,"smile":798,"draw":799,"lar":800,"never":801,"##ody":802,"##iff":803,"proble":804,"sweet":805,"bed":806,"big":807,"line":808,"wr":809,"yup":810,"##oke":811,"##uz":812,"being":813,"days":814,"sub":815,"mind":816,"few":817,"better":818,"ringt":819,"bt":820,"di":821,"hur":822,"pobo":823,"##lo":824,"##ple":825,"##ful":826,"##ents":827,"thats":828,"cool":829,"guess":830,"sex":831,"meeting":832,"trying":833,"account":834,"ent":835,"##av":836,"##mas":837,"##cl":838,"numbrppm":839,"having":840,"##lect":841,"ready":842,"shit":843,"chi":844,"##ause":845,"##scri":846,"sk":847,"##ts":848,"##em":849,"##era":850,"weekend":851,"luv":852,"birth":853,"dar":854,"sir":855,"##ually":856,"##ily":857,"numbrw":858,"##rect":859,"half":860,"att":861,"world":862,"latest":863,"receive":864,"vouch":865,"##oking":866,"##let":867,"##ious":868,"##ved":869,"reme":870,"chance":871,"book":872,"poly":873,"##ounds":874,"bring":875,"because":876,"video":877,"problem":878,"bor":879,"den":880,"dad":881,"eas":882,"face":883,"put":884,"##tle":885,"##ew":886,"##get":887,"stay":888,"nothing":889,"prin":890,"##eak":891,"box":892,"wanna":893,"awarded":894,"camera":895,"av":896,"el":897,"less":898,"mr":899,"nt":900,"sim":901,"ta":902,"tm":903,"numbrth":904,"##ons":905,"another":906,"liao":907,"frnd":908,"##ably":909,"guys":910,"##ands":911,"##ages":912,"join":913,"bus":914,"jus":915,"kiss":916,"wnumbr":917,"##sub":918,"##ny":919,"##ng":920,"##ool":921,"##med":922,"##kk":923,"##ank":924,"ind":925,"into":926,"select":927,"wonder":928,"offer":929,"quest":930,"quite":931,"fuck":932,"shows":933,"dinner":934,"birthday":935,"remember":936,"bad":937,"might":938,"sur":939,"##grat":940,"##ited":941,"inv":942,"congrat":943,"post":944,"##ult":945,"landline":946,"ringtone":947,"dream":948,"hu":949,"lit":950,"mom":951,"set":952,"##ph":953,"##ping":954,"##qu":955,"##ins":956,"numbrh":957,"##ently":958,"hear":959,"##urn":960,"##iles":961,"deli":962,"##ift":963,"wont":964,"##ude":965,"apply":966,"watching":967,"forgot":968,"##work":969,"answ":970,"deliver":971,"aight":972,"cra":973,"det":974,"hot":975,"pain":976,"pass":977,"run":978,"tv":979,"##ell":980,"##body":981,"##vie":982,"##ones":983,"##ese":984,"mean":985,"once":986,"reg":987,"calls":988,"called":989,"supp":990,"speak":991,"point":992,"baby":993,"probably":994,"early":995,"two":996,"diff":997,"hun":998,"rate":999,"sn":1000,"und":1001,"##ta":1002,"##gry":1003,"##zy":1004,"##ouble":1005,"numbrg":1006,"##ens":1007,"inter":1008,"stud":1009,"##ime":1010,"shall":1011,"list":1012,"numbrpm":1013,"thanx":1014,"mail":1015,"left":1016,"maybe":1017,"actually":1018,"minutes":1019,"princess":1020,"code":1021,"must":1022,"made":1023,"##lt":1024,"##vd":1025,"##ween":1026,"tot":1027,"##ory":1028,"rec":1029,"read":1030,"log":1031,"orange":1032,"col":1033,"##ola":1034,"conf":1035,"didnt":1036,"##ship":1037,"office":1038,"dunno":1039,"luck":1040,"between":1041,"shopping":1042,"easy":1043,"sit":1044,"##ait":1045,"##aut":1046,"##bo":1047,"##les":1048,"##lie":1049,"##kes":1050,"numbrnd":1051,"##reak":1052,"head":1053,"##right":1054,"anyway":1055,"##xxxx":1056,"tones":1057,"everything":1058,"leh":1059,"most":1060,"evening":1061,"##ails":1062,"##noon":1063,"network":1064,"tmr":1065,"little":1066,"under":1067,"ap":1068,"cut":1069,"hmm":1070,"mus":1071,"sin":1072,"unt":1073,"##date":1074,"##ock":1075,"##per":1076,"##ma":1077,"##iy":1078,"##ves":1079,"those":1080,"town":1081,"##ather":1082,"##ret":1083,"looking":1084,"working":1085,"enough":1086,"##ations":1087,"true":1088,"full":1089,"wife":1090,"school":1091,"##load":1092,"selected":1093,"answer":1094,"cle":1095,"ev":1096,"kind":1097,"opt":1098,"ty":1099,"wot":1100,"##pl":1101,"##ier":1102,"##ert":1103,"##anc":1104,"while":1105,"che":1106,"without":1107,"texts":1108,"await":1109,"missing":1110,"asked":1111,"afternoon":1112,"##ortant":1113,"##ister":1114,"hold":1115,"important":1116,"sexy":1117,"entry":1118,"cred":1119,"gift":1120,"red":1121,"rent":1122,"ter":1123,"test":1124,"wen":1125,"xmas":1126,"##lim":1127,"##wh":1128,"though":1129,"came":1130,"okay":1131,"wanted":1132,"boxnumbr":1133,"enter":1134,"says":1135,"valid":1136,"else":1137,"details":1138,"since":1139,"until":1140,"til":1141,"wake":1142,"walk":1143,"##use":1144,"##ps":1145,"##ian":1146,"##fer":1147,"hair":1148,"means":1149,"##numbrw":1150,"goes":1151,"##imal":1152,"##opt":1153,"update":1154,"abt":1155,"able":1156,"guy":1157,"unsub":1158,"collection":1159,"resp":1160,"poboxnumbr":1161,"numbrhrs":1162,"colour":1163,"music":1164,"fam":1165,"ip":1166,"juz":1167,"ten":1168,"tak":1169,"##ave":1170,"##ues":1171,"##uct":1172,"##lly":1173,"##ates":1174,"haven":1175,"rem":1176,"str":1177,"##ason":1178,"##ths":1179,"##ames":1180,"##oneysymbnumbr":1181,"plz":1182,"plus":1183,"price":1184,"worry":1185,"club":1186,"times":1187,"aft":1188,"eng":1189,"away":1190,"missed":1191,"messages":1192,"##ational":1193,"drink":1194,"years":1195,"decimal":1196,"havent":1197,"question":1198,"double":1199,"mnumbr":1200,"ny":1201,"pub":1202,"till":1203,"##tt":1204,"##ds":1205,"##dy":1206,"##ren":1207,"##ug":1208,"##va":1209,"top":1210,"##any":1211,"##ital":1212,"##ition":1213,"beaut":1214,"order":1215,"##ither":1216,"alright":1217,"##terday":1218,"weekly":1219,"saw":1220,"mum":1221,"yesterday":1222,"drop":1223,"disc":1224,"slow":1225,"bored":1226,"cor":1227,"date":1228,"dude":1229,"eve":1230,"hand":1231,"hard":1232,"ld":1233,"nite":1234,"oso":1235,"tick":1236,"##side":1237,"##ual":1238,"##pe":1239,"##msg":1240,"##zz":1241,"these":1242,"##atch":1243,"##arch":1244,"##its":1245,"inst":1246,"online":1247,"goin":1248,"##ices":1249,"##ical":1250,"yours":1251,"coz":1252,"making":1253,"makes":1254,"friendship":1255,"lei":1256,"feeling":1257,"food":1258,"words":1259,"email":1260,"open":1261,"hurt":1262,"##empt":1263,"attempt":1264,"bath":1265,"cur":1266,"card":1267,"either":1268,"fast":1269,"norm":1270,"national":1271,"pm":1272,"vi":1273,"vis":1274,"##og":1275,"##br":1276,"##lin":1277,"##ling":1278,"##less":1279,"##pr":1280,"##fu":1281,"##inking":1282,"##ator":1283,"haf":1284,"inc":1285,"yourself":1286,"##ried":1287,"change":1288,"prom":1289,"search":1290,"ard":1291,"grnumbr":1292,"second":1293,"driving":1294,"tried":1295,"inform":1296,"address":1297,"dreams":1298,"delivery":1299,"listen":1300,"family":1301,"##ttp":1302,"bon":1303,"both":1304,"break":1305,"er":1306,"fant":1307,"game":1308,"hop":1309,"http":1310,"med":1311,"mur":1312,"row":1313,"sing":1314,"sad":1315,"tc":1316,"touch":1317,"wed":1318,"wid":1319,"##time":1320,"##ood":1321,"thr":1322,"toget":1323,"##reet":1324,"##uth":1325,"belie":1326,"##alking":1327,"calling":1328,"lose":1329,"##iling":1330,"comes":1331,"wants":1332,"##iful":1333,"sae":1334,"todays":1335,"##cks":1336,"news":1337,"busy":1338,"##osed":1339,"##ign":1340,"train":1341,"priv":1342,"movie":1343,"complet":1344,"sleeping":1345,"pics":1346,"hours":1347,"trip":1348,"child":1349,"vouchers":1350,"##kku":1351,"beautiful":1352,"bonus":1353,"together":1354,"believe":1355,"aiy":1356,"bnumbr":1357,"far":1358,"ke":1359,"nat":1360,"old":1361,"ra":1362,"ret":1363,"ti":1364,"treat":1365,"war":1366,"xx":1367,"##aa":1368,"##lc":1369,"##los":1370,"##moneysymbnumbr":1371,"##ya":1372,"##ially":1373,"##cnumbr":1374,"##cking":1375,"##ga":1376,"##fr":1377,"took":1378,"##onumbr":1379,"##llow":1380,"##esh":1381,"##esome":1382,"##stand":1383,"##numbrh":1384,"story":1385,"##rist":1386,"noe":1387,"##ires":1388,"ass":1389,"smiling":1390,"saying":1391,"brother":1392,"adv":1393,"leaving":1394,"match":1395,"forget":1396,"charge":1397,"drive":1398,"direct":1399,"chikku":1400,"huh":1401,"points":1402,"study":1403,"murder":1404,"bill":1405,"cour":1406,"gd":1407,"gal":1408,"games":1409,"hit":1410,"lau":1411,"mid":1412,"pounds":1413,"rite":1414,"wil":1415,"##oice":1416,"##bp":1417,"##led":1418,"##lands":1419,"##ib":1420,"##iate":1421,"##cor":1422,"##cvd":1423,"##ject":1424,"thinking":1425,"tomo":1426,"##ony":1427,"##ower":1428,"##iting":1429,"##vel":1430,"##ict":1431,"##ided":1432,"short":1433,"loving":1434,"##amp":1435,"##irt":1436,"okie":1437,"whats":1438,"close":1439,"final":1440,"awesome":1441,"unc":1442,"##oss":1443,"started":1444,"finished":1445,"doesn":1446,"minute":1447,"secret":1448,"##scribe":1449,"##iously":1450,"avail":1451,"simple":1452,"congrats":1453,"##where":1454,"private":1455,"auct":1456,"bat":1457,"each":1458,"found":1459,"fanc":1460,"hor":1461,"kid":1462,"mine":1463,"nin":1464,"pet":1465,"pap":1466,"wit":1467,"##sp":1468,"##ege":1469,"##night":1470,"##dnumbr":1471,"##ply":1472,"##port":1473,"##man":1474,"##yl":1475,"##igh":1476,"##ible":1477,"##iness":1478,"tho":1479,"##erator":1480,"numbram":1481,"##ord":1482,"angry":1483,"##veal":1484,"cause":1485,"reveal":1486,"state":1487,"##ash":1488,"##ads":1489,"neva":1490,"worth":1491,"anyone":1492,"smoke":1493,"sell":1494,"everyone":1495,"trans":1496,"lets":1497,"services":1498,"download":1499,"valent":1500,"lots":1501,"##gging":1502,"taking":1503,"snow":1504,"##optout":1505,"unsubscribe":1506,"curr":1507,"visit":1508,"laugh":1509,"available":1510,"auction":1511,"statement":1512,"bank":1513,"dist":1514,"fa":1515,"fil":1516,"fix":1517,"jay":1518,"mot":1519,"pur":1520,"rest":1521,"sy":1522,"sis":1523,"sounds":1524,"sister":1525,"##nnumbr":1526,"##nite":1527,"##land":1528,"##esent":1529,"incl":1530,"rel":1531,"##icult":1532,"forward":1533,"stand":1534,"##entif":1535,"lover":1536,"light":1537,"tel":1538,"choo":1539,"christ":1540,"alone":1541,"ltd":1542,"whatever":1543,"knw":1544,"del":1545,"mobiles":1546,"exc":1547,"msgs":1548,"quiz":1549,"adm":1550,"company":1551,"carlos":1552,"dating":1553,"identif":1554,"valu":1555,"expires":1556,"charg":1557,"park":1558,"parents":1559,"pret":1560,"subscri":1561,"pobox":1562,"voucher":1563,"lesson":1564,"wnumbrj":1565,"confir":1566,"lucky":1567,"understand":1568,"ticket":1569,"complete":1570,"choose":1571,"bc":1572,"bout":1573,"des":1574,"ed":1575,"ext":1576,"fight":1577,"ge":1578,"gl":1579,"gone":1580,"jan":1581,"mt":1582,"men":1583,"song":1584,"##tin":1585,"##toy":1586,"##ead":1587,"##ped":1588,"##hu":1589,"##fa":1590,"##erent":1591,"##erry":1592,"##ated":1593,"##ars":1594,"reason":1595,"welc":1596,"near":1597,"teach":1598,"##eemed":1599,"##urday":1600,"##une":1601,"friday":1602,"hows":1603,"##cept":1604,"dep":1605,"def":1606,"anytime":1607,"smth":1608,"poss":1609,"needs":1610,"sem":1611,"mah":1612,"exam":1613,"mobileup":1614,"winner":1615,"content":1616,"##redi":1617,"drug":1618,"college":1619,"decided":1620,"follow":1621,"saturday":1622,"boytoy":1623,"girls":1624,"happened":1625,"##coz":1626,"wrong":1627,"wonderful":1628,"surpr":1629,"congratul":1630,"crazy":1631,"type":1632,"takes":1633,"ninumbr":1634,"identifier":1635,"mobileupdnumbr":1636,"bs":1637,"bas":1638,"cou":1639,"cine":1640,"cum":1641,"ey":1642,"gn":1643,"gy":1644,"nope":1645,"om":1646,"oredi":1647,"pol":1648,"rs":1649,"rain":1650,"sou":1651,"sal":1652,"sil":1653,"sea":1654,"sony":1655,"ts":1656,"yar":1657,"##aw":1658,"##tc":1659,"##ne":1660,"##nect":1661,"##uk":1662,"##more":1663,"##iving":1664,"##iola":1665,"##hh":1666,"##vam":1667,"##ger":1668,"numbrlands":1669,"##ating":1670,"##enna":1671,"##ors":1672,"##ester":1673,"their":1674,"ann":1675,"##itenumbr":1676,"cal":1677,"##numbrp":1678,"ref":1679,"remo":1680,"requ":1681,"lov":1682,"##ops":1683,"##oda":1684,"chea":1685,"chenna":1686,"frm":1687,"pray":1688,"press":1689,"outside":1690,"goodmor":1691,"suitenumbr":1692,"lovely":1693,"weeks":1694,"finally":1695,"used":1696,"##osp":1697,"least":1698,"comput":1699,"##lier":1700,"fucking":1701,"player":1702,"camcor":1703,"mates":1704,"party":1705,"sunday":1706,"project":1707,"operator":1708,"info":1709,"sky":1710,"darlin":1711,"mrng":1712,"frnds":1713,"interest":1714,"clean":1715,"nyt":1716,"correct":1717,"return":1718,"pretty":1719,"congratulations":1720,"chennai":1721,"goodmorning":1722,"camcorder":1723,"bb":1724,"fone":1725,"fav":1726,"gee":1727,"hm":1728,"ib":1729,"lect":1730,"mad":1731,"mate":1732,"na":1733,"own":1734,"sen":1735,"sound":1736,"yr":1737,"##ai":1738,"##pnumbr":1739,"##mob":1740,"##ize":1741,"##he":1742,"##gin":1743,"##ines":1744,"##oun":1745,"numbrt":1746,"numbrday":1747,"int":1748,"case":1749,"meant":1750,"isn":1751,"callnumbr":1752,"hee":1753,"loc":1754,"sol":1755,"##urs":1756,"##urb":1757,"freemsg":1758,"deal":1759,"spend":1760,"wasn":1761,"savam":1762,"seeing":1763,"sort":1764,"telling":1765,"thinks":1766,"offers":1767,"##astic":1768,"##ption":1769,"unlim":1770,"whole":1771,"blue":1772,"wkly":1773,"scream":1774,"earlier":1775,"##wards":1776,"numbrmths":1777,"support":1778,"difficult":1779,"hungry":1780,"credit":1781,"course":1782,"fancy":1783,"pete":1784,"motor":1785,"christmas":1786,"confirm":1787,"welcome":1788,"savamob":1789,"unlimited":1790,"age":1791,"bal":1792,"cop":1793,"count":1794,"catch":1795,"dnt":1796,"deep":1797,"eh":1798,"eg":1799,"etc":1800,"fig":1801,"father":1802,"gas":1803,"gra":1804,"hands":1805,"joy":1806,"kick":1807,"met":1808,"ru":1809,"side":1810,"tra":1811,"talking":1812,"umm":1813,"voice":1814,"##ned":1815,"##da":1816,"##ract":1817,"##lv":1818,"##mnumbr":1819,"##ience":1820,"##hn":1821,"##cent":1822,"##ji":1823,"##gy":1824,"##fone":1825,"##zed":1826,"##erif":1827,"numbru":1828,"##ative":1829,"##ett":1830,"##vey":1831,"##ote":1832,"reward":1833,"stup":1834,"caller":1835,"##chat":1836,"##imes":1837,"doin":1838,"lost":1839,"area":1840,"within":1841,"almo":1842,"knew":1843,"super":1844,"##ush":1845,"txts":1846,"self":1847,"arr":1848,"phot":1849,"phones":1850,"happiness":1851,"ago":1852,"black":1853,"numbers":1854,"complim":1855,"mayb":1856,"felt":1857,"john":1858,"march":1859,"india":1860,"invited":1861,"reading":1862,"hmmm":1863,"ldn":1864,"tired":1865,"paper":1866,"currently":1867,"valued":1868,"bslv":1869,"couple":1870,"gym":1871,"computer":1872,"motorola":1873,"balance":1874,"stupid":1875,"almost":1876,"bslvyl":1877,"air":1878,"bar":1879,"bcoz":1880,"ce":1881,"cud":1882,"die":1883,"eur":1884,"fill":1885,"fall":1886,"fact":1887,"gay":1888,"honey":1889,"hosp":1890,"kate":1891,"mod":1892,"mmm":1893,"nah":1894,"rand":1895,"sign":1896,"ugh":1897,"via":1898,"wow":1899,"##ax":1900,"##ared":1901,"##bs":1902,"##by":1903,"##uary":1904,"##cs":1905,"##care":1906,"##vr":1907,"##gn":1908,"numbry":1909,"tor":1910,"##lle":1911,"##itions":1912,"std":1913,"star":1914,"stock":1915,"##ider":1916,"##entary":1917,"heard":1918,"##key":1919,"loads":1920,"##ries":1921,"lik":1922,"gets":1923,"##und":1924,"comm":1925,"gotta":1926,"connect":1927,"sending":1928,"small":1929,"safe":1930,"seen":1931,"arg":1932,"##xxx":1933,"wah":1934,"max":1935,"bud":1936,"##ptop":1937,"uni":1938,"askd":1939,"blu":1940,"swing":1941,"shower":1942,"grins":1943,"ends":1944,"foot":1945,"picking":1946,"mark":1947,"##izz":1948,"laptop":1949,"darren":1950,"##phone":1951,"##view":1952,"supposed":1953,"##book":1954,"redeemed":1955,"rental":1956,"ipod":1957,"##fully":1958,"information":1959,"through":1960,"##frnd":1961,"uncle":1962,"disturb":1963,"charged":1964,"extra":1965,"semester":1966,"surprise":1967,"callnumbroptout":1968,"complimentary":1969,"hospital":1970,"cd":1971,"gen":1972,"hg":1973,"il":1974,"king":1975,"lnumbr":1976,"link":1977,"mm":1978,"mis":1979,"mist":1980,"nig":1981,"rak":1982,"rply":1983,"sar":1984,"turn":1985,"voda":1986,"wine":1987,"yep":1988,"##az":1989,"##aly":1990,"##rcvd":1991,"##ross":1992,"##ost":1993,"##ooth":1994,"##uc":1995,"##uck":1996,"##ler":1997,"##lic":1998,"##vin":1999,"##gs":2000,"##fect":2001,"##wise":2002,"##wnumbrw":2003,"##eral":2004,"##lla":2005,"##ings":2006,"##numbrppm":2007,"##ics":2008,"weed":2009,"sty":2010,"store":2011,"##ality":2012,"##ase":2013,"##ident":2014,"##chard":2015,"sho":2016,"dogging":2017,"loved":2018,"##oph":2019,"cance":2020,"noon":2021,"nobody":2022,"orchard":2023,"chin":2024,"chang":2025,"##uring":2026,"cover":2027,"plans":2028,"asking":2029,"asap":2030,"pract":2031,"whenever":2032,"comin":2033,"summ":2034,"abiola":2035,"spo":2036,"cons":2037,"convey":2038,"txting":2039,"somebody":2040,"poor":2041,"muz":2042,"wap":2043,"immed":2044,"usf":2045,"quick":2046,"truth":2047,"move":2048,"agenumbr":2049,"blood":2050,"wana":2051,"feels":2052,"rock":2053,"##oooo":2054,"monday":2055,"expect":2056,"checking":2057,"activ":2058,"prep":2059,"prof":2060,"##room":2061,"booked":2062,"questions":2063,"crave":2064,"register":2065,"cute":2066,"terms":2067,"entered":2068,"discount":2069,"slowly":2070,"fantas":2071,"warm":2072,"##numbrhl":2073,"wnumbrjnumbrhl":2074,"police":2075,"remove":2076,"request":2077,"lovable":2078,"hmv":2079,"cele":2080,"ben":2081,"bag":2082,"bak":2083,"cent":2084,"cup":2085,"dig":2086,"gent":2087,"gap":2088,"giv":2089,"gave":2090,"hw":2091,"ir":2092,"merry":2093,"ob":2094,"oops":2095,"pan":2096,"pack":2097,"rates":2098,"sick":2099,"tues":2100,"woke":2101,"##snumbr":2102,"##eal":2103,"##resent":2104,"##uation":2105,"##uhu":2106,"##ij":2107,"##ire":2108,"##hesh":2109,"##ks":2110,"##fl":2111,"thurs":2112,"##erm":2113,"##ergy":2114,"numbri":2115,"numbrnite":2116,"##reen":2117,"##ays":2118,"##etooth":2119,"##lex":2120,"refer":2121,"forever":2122,"street":2123,"myself":2124,"##asing":2125,"callert":2126,"doct":2127,"gettin":2128,"getzed":2129,"##unt":2130,"##irer":2131,"pres":2132,"worried":2133,"knows":2134,"clos":2135,"spl":2136,"sport":2137,"##artment":2138,"somewhere":2139,"save":2140,"water":2141,"represent":2142,"wast":2143,"mach":2144,"##okes":2145,"tonite":2146,"energy":2147,"##shine":2148,"exact":2149,"##pty":2150,"usual":2151,"trust":2152,"mov":2153,"across":2154,"bless":2155,"##aked":2156,"leaves":2157,"custcare":2158,"access":2159,"wishing":2160,"otherwise":2161,"months":2162,"empty":2163,"reached":2164,"opin":2165,"write":2166,"sknumbr":2167,"ntt":2168,"wnumbrw":2169,"moment":2170,"regard":2171,"different":2172,"england":2173,"bathe":2174,"normal":2175,"fantastic":2176,"hoping":2177,"##cnumbrnnumbr":2178,"##iately":2179,"kids":2180,"film":2181,"fixed":2182,"admirer":2183,"subscrib":2184,"tickets":2185,"glad":2186,"defin":2187,"drugs":2188,"cheap":2189,"figure":2190,"random":2191,"bluetooth":2192,"rakhesh":2193,"immediately":2194,"##uhui":2195,"callertune":2196,"representative":2197,"##cnumbrnnumbrxx":2198,"bid":2199,"bur":2200,"esp":2201,"fat":2202,"greet":2203,"ic":2204,"ive":2205,"iam":2206,"ice":2207,"jst":2208,"kan":2209,"ly":2210,"mir":2211,"mode":2212,"none":2213,"opp":2214,"pop":2215,"pound":2216,"pix":2217,"power":2218,"ran":2219,"round":2220,"tat":2221,"tough":2222,"tamp":2223,"wom":2224,"xy":2225,"yu":2226,"##ten":2227,"##rit":2228,"##uu":2229,"##la":2230,"##ls":2231,"##yal":2232,"##io":2233,"##ied":2234,"##ild":2235,"##hin":2236,"##hoo":2237,"##gr":2238,"##gues":2239,"tht":2240,"thn":2241,"numbra":2242,"numbrmor":2243,"##ont":2244,"##llent":2245,"##atar":2246,"##orn":2247,"##orge":2248,"##anumbr":2249,"##rec":2250,"##ster":2251,"##ised":2252,"meh":2253,"onumbr":2254,"ones":2255,"itself":2256,"wear":2257,"weight":2258,"##ali":2259,"##alar":2260,"dog":2261,"doll":2262,"loan":2263,"loyal":2264,"sofa":2265,"cann":2266,"##acle":2267,"tem":2268,"urself":2269,"##ures":2270,"coff":2271,"##ecially":2272,"worries":2273,"##cellent":2274,"dead":2275,"comuk":2276,"##eagues":2277,"goodnight":2278,"##used":2279,"##olog":2280,"cond":2281,"boss":2282,"seems":2283,"arm":2284,"arri":2285,"##oken":2286,"hiya":2287,"excellent":2288,"thinkin":2289,"offic":2290,"unless":2291,"user":2292,"using":2293,"accept":2294,"seriously":2295,"moral":2296,"colleagues":2297,"apprec":2298,"buying":2299,"others":2300,"against":2301,"starts":2302,"starting":2303,"ending":2304,"decide":2305,"specially":2306,"flight":2307,"flag":2308,"exper":2309,"doesnt":2310,"charity":2311,"crnumbr":2312,"sunshine":2313,"reaching":2314,"lazy":2315,"ringtones":2316,"brings":2317,"staying":2318,"lessons":2319,"mrt":2320,"wondering":2321,"hotel":2322,"passwor":2323,"meaning":2324,"sitting":2325,"situation":2326,"kinda":2327,"credits":2328,"remind":2329,"ldew":2330,"promise":2331,"children":2332,"studying":2333,"valentine":2334,"valentines":2335,"forwarded":2336,"completely":2337,"mtmsg":2338,"depend":2339,"possible":2340,"basic":2341,"eyes":2342,"south":2343,"silent":2344,"copy":2345,"summer":2346,"doctor":2347,"definite":2348,"especially":2349,"tampa":2350,"coffee":2351,"ave":2352,"aha":2353,"alex":2354,"bxnumbr":2355,"bother":2356,"creat":2357,"dam":2358,"dvd":2359,"during":2360,"egg":2361,"fing":2362,"fre":2363,"fut":2364,"giving":2365,"hr":2366,"har":2367,"hang":2368,"ju":2369,"ji":2370,"jen":2371,"keral":2372,"lou":2373,"lac":2374,"mand":2375,"mother":2376,"malar":2377,"nam":2378,"nonumbr":2379,"pc":2380,"pat":2381,"pizz":2382,"rcvd":2383,"sam":2384,"sip":2385,"tn":2386,"tu":2387,"tar":2388,"vl":2389,"vom":2390,"wt":2391,"wer":2392,"wall":2393,"wiv":2394,"yrs":2395,"##ef":2396,"##nes":2397,"##net":2398,"##ness":2399,"##oon":2400,"##ball":2401,"##boy":2402,"##lain":2403,"##po":2404,"##pobo":2405,"##mar":2406,"##ient":2407,"##hip":2408,"##cer":2409,"##ccess":2410,"##ka":2411,"##viously":2412,"##gu":2413,"##gest":2414,"throw":2415,"##eric":2416,"##eria":2417,"numbrd":2418,"##ane":2419,"##read":2420,"##arn":2421,"##etch":2422,"##ities":2423,"##itled":2424,"inside":2425,"##oting":2426,"cake":2427,"##ley":2428,"##ision":2429,"member":2430,"iss":2431,"realy":2432,"weir":2433,"beh":2434,"##als":2435,"##enty":2436,"##ention":2437,"door":2438,"heav":2439,"los":2440,"loves":2441,"##rible":2442,"lift":2443,"libr":2444,"##aces":2445,"team":2446,"##urance":2447,"cook":2448,"##unk":2449,"##unity":2450,"##anta":2451,"frens":2452,"##irs":2453,"moneysymb":2454,"however":2455,"freephone":2456,"anymore":2457,"goto":2458,"sup":2459,"success":2460,"##uss":2461,"spent":2462,"space":2463,"bold":2464,"sale":2465,"imag":2466,"high":2467,"replying":2468,"buzz":2469,"##action":2470,"##mme":2471,"lemme":2472,"brand":2473,"trouble":2474,"moon":2475,"mood":2476,"workin":2477,"letter":2478,"road":2479,"rose":2480,"swt":2481,"dress":2482,"slept":2483,"sometimes":2484,"picked":2485,"##aught":2486,"wishes":2487,"yahoo":2488,"flirt":2489,"idea":2490,"pict":2491,"planning":2492,"process":2493,"paying":2494,"slave":2495,"funny":2496,"longer":2497,"roomm":2498,"bedroom":2499,"hurts":2500,"entitled":2501,"##ava":2502,"weekends":2503,"numbrwe":2504,"polys":2505,"polyph":2506,"daddy":2507,"facebook":2508,"##onsms":2509,"joined":2510,"logo":2511,"apartment":2512,"fullonsms":2513,"clear":2514,"cheers":2515,"awaiting":2516,"##numbrwin":2517,"respond":2518,"ipnumbr":2519,"strong":2520,"medical":2521,"single":2522,"wednes":2523,"thru":2524,"training":2525,"matches":2526,"fault":2527,"includ":2528,"cinema":2529,"omg":2530,"interested":2531,"umma":2532,"photo":2533,"maxim":2534,"mistake":2535,"nigeria":2536,"##numbrppmxnumbr":2537,"style":2538,"cancel":2539,"registered":2540,"digital":2541,"gentle":2542,"tuesday":2543,"reference":2544,"movies":2545,"opinion":2546,"miracle":2547,"experience":2548,"fingers":2549,"future":2550,"pizza":2551,"##poboxnumbr":2552,"library":2553,"wednesday":2554,"aud":2555,"bot":2556,"breat":2557,"biz":2558,"bare":2559,"ct":2560,"cn":2561,"cc":2562,"cuz":2563,"cell":2564,"emb":2565,"fetch":2566,"gar":2567,"hon":2568,"izz":2569,"ign":2570,"kb":2571,"kill":2572,"kall":2573,"lm":2574,"lin":2575,"lim":2576,"lad":2577,"lond":2578,"mc":2579,"mil":2580,"mpnumbr":2581,"nit":2582,"nxt":2583,"naked":2584,"naught":2585,"oc":2586,"ori":2587,"pot":2588,"piss":2589,"past":2590,"page":2591,"rather":2592,"sight":2593,"sigh":2594,"tit":2595,"tir":2596,"tsc":2597,"var":2598,"vill":2599,"vers":2600,"wo":2601,"wun":2602,"walking":2603,"yun":2604,"yest":2605,"##surance":2606,"##tom":2607,"##ext":2608,"##nal":2609,"##don":2610,"##ding":2611,"##rd":2612,"##rw":2613,"##ric":2614,"##rite":2615,"##bin":2616,"##ule":2617,"##ured":2618,"##ume":2619,"##lish":2620,"##ml":2621,"##mad":2622,"##mins":2623,"##iec":2624,"##iest":2625,"##ipt":2626,"##iven":2627,"##ians":2628,"##hs":2629,"##hy":2630,"##cy":2631,"##com":2632,"##cri":2633,"##cial":2634,"##knumbr":2635,"##ja":2636,"##gar":2637,"##gis":2638,"##gas":2639,"##fo":2640,"##wk":2641,"##ware":2642,"##xh":2643,"##que":2644,"##mbers":2645,"##oup":2646,"numbrf":2647,"numbrxxxx":2648,"towards":2649,"##ater":2650,"##ana":2651,"ham":2652,"hai":2653,"##stem":2654,"insurance":2655,"##ots":2656,"##leep":2657,"members":2658,"onto":2659,"ish":2660,"weak":2661,"weather":2662,"fore":2663,"form":2664,"station":2665,"##iding":2666,"##idence":2667,"##ential":2668,"shd":2669,"share":2670,"shuhui":2671,"##oper":2672,"##riage":2673,"lif":2674,"##acter":2675,"##ada":2676,"tea":2677,"tear":2678,"tech":2679,"notice":2680,"chill":2681,"##thin":2682,"##vers":2683,"cold":2684,"##antly":2685,"##ility":2686,"present":2687,"alrite":2688,"##tery":2689,"worse":2690,"##cement":2691,"dey":2692,"sucks":2693,"click":2694,"##usive":2695,"spree":2696,"speed":2697,"##ific":2698,"repli":2699,"##ction":2700,"mag":2701,"maid":2702,"maxnumbr":2703,"imma":2704,"except":2705,"bucks":2706,"bugis":2707,"pleasure":2708,"awake":2709,"quality":2710,"##mmy":2711,"lead":2712,"learn":2713,"bro":2714,"brain":2715,"track":2716,"bloo":2717,"blank":2718,"##oydon":2719,"somenumbr":2720,"feb":2721,"showing":2722,"##ape":2723,"grand":2724,"accident":2725,"joke":2726,"players":2727,"host":2728,"holla":2729,"##sson":2730,"express":2731,"camp":2732,"persons":2733,"matter":2734,"married":2735,"marriage":2736,"become":2737,"character":2738,"costa":2739,"costmoneysymbnumbr":2740,"receipt":2741,"croydon":2742,"eatin":2743,"eating":2744,"prefer":2745,"planned":2746,"ahead":2747,"yoga":2748,"looks":2749,"happens":2750,"happening":2751,"paid":2752,"##iffs":2753,"hurry":2754,"##claim":2755,"darling":2756,"numbrwb":2757,"##kky":2758,"delivered":2759,"running":2760,"numbrgbp":2761,"##ensive":2762,"internet":2763,"recently":2764,"login":2765,"holding":2766,"respon":2767,"respect":2768,"tenerif":2769,"remain":2770,"discuss":2771,"instead":2772,"viol":2773,"vikky":2774,"kept":2775,"advance":2776,"murderer":2777,"murdered":2778,"midnight":2779,"battery":2780,"horny":2781,"transfer":2782,"relax":2783,"excuse":2784,"january":2785,"menu":2786,"following":2787,"omw":2788,"announ":2789,"favour":2790,"geeee":2791,"sense":2792,"country":2793,"model":2794,"torch":2795,"liked":2796,"##wnumbrwq":2797,"changed":2798,"celebr":2799,"irrit":2800,"waste":2801,"sknumbrxh":2802,"thnk":2803,"loyalty":2804,"arrive":2805,"appreciate":2806,"password":2807,"depends":2808,"definitely":2809,"damn":2810,"malaria":2811,"tuition":2812,"weird":2813,"behind":2814,"heavy":2815,"imagine":2816,"including":2817,"maximize":2818,"izzit":2819,"kallis":2820,"lmao":2821,"naughty":2822,"tenerife":2823,"ast":2824,"ach":2825,"aath":2826,"bf":2827,"bow":2828,"brow":2829,"bought":2830,"body":2831,"cu":2832,"cry":2833,"cart":2834,"city":2835,"du":2836,"dint":2837,"es":2838,"eer":2839,"eight":2840,"east":2841,"fb":2842,"fy":2843,"five":2844,"freak":2845,"gm":2846,"grow":2847,"gbp":2848,"green":2849,"hl":2850,"hv":2851,"hill":2852,"hrs":2853,"jam":2854,"jack":2855,"lone":2856,"lady":2857,"mn":2858,"main":2859,"nv":2860,"nor":2861,"nim":2862,"num":2863,"ow":2864,"pin":2865,"pil":2866,"pus":2867,"qatar":2868,"rom":2869,"sed":2870,"sli":2871,"tour":2872,"tty":2873,"vry":2874,"vary":2875,"verif":2876,"wet":2877,"wal":2878,"west":2879,"wnt":2880,"ym":2881,"yay":2882,"yij":2883,"zed":2884,"##app":2885,"##sn":2886,"##set":2887,"##tain":2888,"##ember":2889,"##den":2890,"##dle":2891,"##rnd":2892,"##oh":2893,"##oor":2894,"##oint":2895,"##bc":2896,"##band":2897,"##lace":2898,"##pm":2899,"##ii":2900,"##iot":2901,"##ipp":2902,"##ham":2903,"##ces":2904,"##ced":2905,"##call":2906,"##cade":2907,"##fing":2908,"##fort":2909,"##zes":2910,"##inner":2911,"thts":2912,"numbrs":2913,"numbrc":2914,"numbrk":2915,"numbrpp":2916,"numbrish":2917,"toclaim":2918,"##onic":2919,"##atre":2920,"##oring":2921,"##ords":2922,"##esus":2923,"theatre":2924,"##etition":2925,"##stop":2926,"##sters":2927,"inch":2928,"cafe":2929,"##ises":2930,"melle":2931,"##ute":2932,"isnt":2933,"review":2934,"gold":2935,"webs":2936,"ste":2937,"stom":2938,"stri":2939,"stra":2940,"stress":2941,"beer":2942,"belo":2943,"##chi":2944,"##illi":2945,"##ril":2946,"soft":2947,"cancer":2948,"lion":2949,"teasing":2950,"uraw":2951,"ate":2952,"atl":2953,"##the":2954,"##ther":2955,"##amps":2956,"##uns":2957,"fren":2958,"plenty":2959,"##ionate":2960,"willing":2961,"asleep":2962,"amaz":2963,"howz":2964,"prab":2965,"dem":2966,"delet":2967,"anybody":2968,"##ested":2969,"closed":2970,"spoke":2971,"texting":2972,"txtau":2973,"boo":2974,"boys":2975,"pos":2976,"wats":2977,"report":2978,"sory":2979,"arcade":2980,"bye":2981,"wond":2982,"daily":2983,"affect":2984,"##ults":2985,"envel":2986,"buff":2987,"##ects":2988,"pleased":2989,"askin":2990,"msgrcvd":2991,"usually":2992,"leg":2993,"brilli":2994,"tru":2995,"wherever":2996,"nights":2997,"babes":2998,"manage":2999,"moan":3000,"##lfrnd":3001,"works":3002,"##aged":3003,"##agenumbr":3004,"wind":3005,"contract":3006,"shouldn":3007,"serious":3008,"competition":3009,"role":3010,"drunk":3011,"appro":3012,"##ums":3013,"group":3014,"keeping":3015,"surely":3016,"joking":3017,"ended":3018,"flat":3019,"flower":3020,"hook":3021,"##ments":3022,"couldn":3023,"expensive":3024,"personal":3025,"fool":3026,"earth":3027,"girlfrnd":3028,"partner":3029,"marry":3030,"prem":3031,"sunny":3032,"bitch":3033,"ahmad":3034,"lookin":3035,"checked":3036,"law":3037,"added":3038,"problems":3039,"died":3040,"dark":3041,"numbrwin":3042,"attend":3043,"putting":3044,"avo":3045,"simply":3046,"indian":3047,"inviting":3048,"posted":3049,"setting":3050,"hunny":3051,"numbrgb":3052,"students":3053,"confidence":3054,"april":3055,"evng":3056,"tyler":3057,"holder":3058,"##optxt":3059,"aftr":3060,"normnumbrp":3061,"informed":3062,"listening":3063,"meds":3064,"childish":3065,"aiyo":3066,"aiyah":3067,"key":3068,"nature":3069,"raj":3070,"directly":3071,"##iction":3072,"system":3073,"relation":3074,"standard":3075,"loverboy":3076,"exciting":3077,"raining":3078,"##ney":3079,"local":3080,"screaming":3081,"handset":3082,"arrange":3083,"stockport":3084,"argum":3085,"budget":3086,"lnumbrr":3087,"turns":3088,"vodafone":3089,"consider":3090,"activate":3091,"fantasies":3092,"gives":3093,"exactly":3094,"wnumbrwq":3095,"regards":3096,"kano":3097,"armand":3098,"official":3099,"flights":3100,"created":3101,"kerala":3102,"lacs":3103,"sipix":3104,"tncs":3105,"tariffs":3106,"vomit":3107,"##numbrppmxnumbragenumbr":3108,"barely":3109,"embar":3110,"ladies":3111,"london":3112,"occ":3113,"tscs":3114,"version":3115,"replied":3116,"maxnumbrmins":3117,"campus":3118,"announcement":3119,"aathi":3120,"fyi":3121,"nimya":3122,"pilates":3123,"pussy":3124,"ttyl":3125,"yijue":3126,"website":3127,"straight":3128,"urawinner":3129,"amazing":3130,"txtauction":3131,"envelope":3132,"aun":3133,"aint":3134,"ba":3135,"bin":3136,"bright":3137,"buns":3138,"cbe":3139,"cds":3140,"dou":3141,"ded":3142,"dere":3143,"dry":3144,"due":3145,"dload":3146,"eff":3147,"ess":3148,"esc":3149,"ecnumbr":3150,"fish":3151,"fli":3152,"gard":3153,"hy":3154,"hes":3155,"hate":3156,"ja":3157,"jord":3158,"java":3159,"jesus":3160,"knumbr":3161,"lv":3162,"lab":3163,"lick":3164,"mas":3165,"mac":3166,"mite":3167,"mths":3168,"nw":3169,"nan":3170,"ol":3171,"ov":3172,"oz":3173,"pt":3174,"pu":3175,"pen":3176,"pig":3177,"pong":3178,"pred":3179,"pple":3180,"ppl":3181,"push":3182,"piec":3183,"rd":3184,"ren":3185,"rad":3186,"ride":3187,"rays":3188,"site":3189,"squ":3190,"tt":3191,"tk":3192,"tay":3193,"tis":3194,"unumbr":3195,"vip":3196,"vote":3197,"wis":3198,"xchat":3199,"ye":3200,"yan":3201,"##aid":3202,"##ex":3203,"##nw":3204,"##de":3205,"##di":3206,"##dom":3207,"##ring":3208,"##ror":3209,"##rol":3210,"##oc":3211,"##oz":3212,"##bt":3213,"##bi":3214,"##bab":3215,"##back":3216,"##lk":3217,"##par":3218,"##pod":3219,"##mnumbrw":3220,"##ying":3221,"##ik":3222,"##ired":3223,"##hl":3224,"##code":3225,"##ky":3226,"##jay":3227,"##vi":3228,"##gt":3229,"##go":3230,"##gam":3231,"##fnumbr":3232,"##fri":3233,"##wa":3234,"##xy":3235,"##ini":3236,"##ering":3237,"##erally":3238,"numbrq":3239,"numbrxnumbr":3240,"numbrget":3241,"numbroptout":3242,"numbrrd":3243,"##ona":3244,"##oned":3245,"##eng":3246,"##ores":3247,"##orrow":3248,"##anth":3249,"##anade":3250,"##omes":3251,"##ara":3252,"ant":3253,"##ets":3254,"##eth":3255,"##ether":3256,"##itch":3257,"##ston":3258,"insh":3259,"##oty":3260,"cabin":3261,"white":3262,"whether":3263,"##isf":3264,"ital":3265,"##numbrt":3266,"reco":3267,"goog":3268,"step":3269,"styl":3270,"bell":3271,"belly":3272,"begin":3273,"callers":3274,"##chin":3275,"sha":3276,"shirt":3277,"shipp":3278,"doc":3279,"dogg":3280,"social":3281,"living":3282,"necess":3283,"neigh":3284,"noline":3285,"note":3286,"chick":3287,"choice":3288,"##eek":3289,"##ural":3290,"atm":3291,"##ung":3292,"##ants":3293,"##antic":3294,"places":3295,"##irty":3296,"upgr":3297,"amt":3298,"among":3299,"amount":3300,"##ilos":3301,"proper":3302,"alert":3303,"dev":3304,"##ately":3305,"allow":3306,"allah":3307,"comnumbrwin":3308,"sum":3309,"suite":3310,"suff":3311,"sugg":3312,"clock":3313,"##uses":3314,"timing":3315,"spell":3316,"const":3317,"concent":3318,"convin":3319,"guide":3320,"boost":3321,"boston":3322,"booty":3323,"moby":3324,"smart":3325,"smiles":3326,"pock":3327,"sept":3328,"season":3329,"aren":3330,"latr":3331,"stops":3332,"stopped":3333,"waking":3334,"affa":3335,"##ular":3336,"##ulation":3337,"enem":3338,"tells":3339,"exha":3340,"build":3341,"unso":3342,"unable":3343,"##ield":3344,"asks":3345,"everybody":3346,"quit":3347,"quote":3348,"quoting":3349,"broth":3350,"broke":3351,"hopefully":3352,"ages":3353,"##agg":3354,"##ortunity":3355,"blo":3356,"wins":3357,"adult":3358,"##have":3359,"##assed":3360,"morn":3361,"themob":3362,"somethin":3363,"lux":3364,"wouldn":3365,"appoint":3366,"##ump":3367,"cars":3368,"urgnt":3369,"contacted":3370,"playing":3371,"december":3372,"hella":3373,"##ssss":3374,"math":3375,"scot":3376,"scared":3377,"satisf":3378,"peace":3379,"##ized":3380,"costs":3381,"results":3382,"minuts":3383,"cross":3384,"plane":3385,"prov":3386,"birds":3387,"yogas":3388,"looked":3389,"twice":3390,"xxxx":3391,"##anger":3392,"rooms":3393,"laid":3394,"videoph":3395,"numbrmins":3396,"numbrmrw":3397,"btw":3398,"diet":3399,"##scription":3400,"videochat":3401,"boring":3402,"##subscription":3403,"selection":3404,"sura":3405,"surfing":3406,"moms":3407,"sett":3408,"regret":3409,"callsmoneysymbnumbr":3410,"differ":3411,"interview":3412,"##ltim":3413,"totally":3414,"records":3415,"##box":3416,"##xxxxx":3417,"apolog":3418,"evry":3419,"optout":3420,"rentl":3421,"term":3422,"poboxnumbrwnumbrwq":3423,"english":3424,"drinks":3425,"dropped":3426,"vijay":3427,"searching":3428,"singles":3429,"##aaaa":3430,"advice":3431,"gals":3432,"horrible":3433,"revealed":3434,"selling":3435,"transaction":3436,"current":3437,"purch":3438,"inclusive":3439,"charges":3440,"subscription":3441,"fighting":3442,"##erental":3443,"possess":3444,"exams":3445,"salary":3446,"sonyeric":3447,"cheaper":3448,"interesting":3449,"returns":3450,"favor":3451,"ibh":3452,"##ginal":3453,"##ounge":3454,"numbrdays":3455,"intro":3456,"locations":3457,"grav":3458,"travel":3459,"arrested":3460,"photos":3461,"airport":3462,"euronumbr":3463,"mmmmm":3464,"numbryrs":3465,"##unde":3466,"common":3467,"connection":3468,"chinese":3469,"spook":3470,"expecting":3471,"fantasy":3472,"centre":3473,"obviously":3474,"thursday":3475,"opportunity":3476,"woman":3477,"##orgeous":3478,"dollars":3479,"cannot":3480,"conditions":3481,"basically":3482,"jiu":3483,"issues":3484,"pictures":3485,"roommate":3486,"polyphonic":3487,"ignore":3488,"linerental":3489,"original":3490,"pissed":3491,"sighs":3492,"village":3493,"techn":3494,"hostel":3495,"cartoon":3496,"eerie":3497,"lonely":3498,"nvm":3499,"romantic":3500,"prabha":3501,"brilliant":3502,"truly":3503,"argument":3504,"derek":3505,"ecnumbra":3506,"garden":3507,"jazz":3508,"jordan":3509,"pongal":3510,"##mnumbrwcnumbrnnumbrxx":3511,"##friend":3512,"numbrxnumbrp":3513,"italian":3514,"google":3515,"stylish":3516,"neighb":3517,"comnumbrwinnumbrppmxnumbragenumbr":3518,"suggest":3519,"exhaust":3520,"unsold":3521,"yogasana":3522,"videophones":3523,"sonyericsson":3524,"ay":3525,"ain":3526,"aer":3527,"aut":3528,"aunt":3529,"bay":3530,"bday":3531,"ball":3532,"bish":3533,"bah":3534,"bang":3535,"cat":3536,"cree":3537,"cream":3538,"cert":3539,"cwnumbrw":3540,"dh":3541,"dent":3542,"dub":3543,"div":3544,"danc":3545,"diction":3546,"dirty":3547,"elect":3548,"fly":3549,"fur":3550,"file":3551,"ful":3552,"four":3553,"fail":3554,"files":3555,"fift":3556,"fire":3557,"fml":3558,"gim":3559,"gently":3560,"gaut":3561,"gorgeous":3562,"hus":3563,"iz":3564,"iq":3565,"je":3566,"jess":3567,"jul":3568,"jour":3569,"june":3570,"jokes":3571,"jada":3572,"kar":3573,"kal":3574,"kus":3575,"kett":3576,"low":3577,"lang":3578,"mall":3579,"mass":3580,"mknumbr":3581,"nag":3582,"ore":3583,"pg":3584,"pod":3585,"pend":3586,"pun":3587,"pie":3588,"port":3589,"pages":3590,"porn":3591,"ppm":3592,"rc":3593,"rg":3594,"ron":3595,"rally":3596,"rum":3597,"rude":3598,"rush":3599,"si":3600,"sac":3601,"sore":3602,"sour":3603,"six":3604,"sens":3605,"santa":3606,"tb":3607,"tre":3608,"tal":3609,"tree":3610,"tab":3611,"ure":3612,"ultim":3613,"vir":3614,"wy":3615,"wick":3616,"wud":3617,"wcnumbrnnumbrxx":3618,"xnumbr":3619,"yer":3620,"yell":3621,"##airs":3622,"##sen":3623,"##sol":3624,"##smore":3625,"##tr":3626,"##eat":3627,"##ees":3628,"##eas":3629,"##nam":3630,"##ners":3631,"##do":3632,"##dress":3633,"##rone":3634,"##rate":3635,"##ros":3636,"##ruth":3637,"##ove":3638,"##old":3639,"##off":3640,"##bb":3641,"##bed":3642,"##but":3643,"##bnumbr":3644,"##bud":3645,"##bles":3646,"##berry":3647,"##ux":3648,"##uce":3649,"##uitions":3650,"##lor":3651,"##lif":3652,"##live":3653,"##part":3654,"##pap":3655,"##pose":3656,"##mp":3657,"##ming":3658,"##mit":3659,"##miss":3660,"##mail":3661,"##you":3662,"##iet":3663,"##ius":3664,"##hg":3665,"##hpnumbr":3666,"##jnumbr":3667,"##jith":3668,"##vt":3669,"##vis":3670,"##gme":3671,"##fc":3672,"##fw":3673,"##fic":3674,"##xjnumbr":3675,"##qp":3676,"##ining":3677,"##ination":3678,"##inder":3679,"##info":3680,"thes":3681,"three":3682,"thro":3683,"##erv":3684,"##ered":3685,"##ernal":3686,"numbrmorrow":3687,"numbrinfo":3688,"##lled":3689,"##ingly":3690,"##ann":3691,"##anna":3692,"##rey":3693,"##rew":3694,"theory":3695,"##ark":3696,"##arily":3697,"##arently":3698,"##edy":3699,"##edule":3700,"##aya":3701,"##eter":3702,"##ituitions":3703,"##sto":3704,"cast":3705,"capt":3706,"whom":3707,"##isc":3708,"##ising":3709,"mel":3710,"meal":3711,"oni":3712,"##numbrd":3713,"reas":3714,"releas":3715,"goss":3716,"govt":3717,"##icate":3718,"##icient":3719,"stick":3720,"beg":3721,"often":3722,"##asure":3723,"##idge":3724,"##char":3725,"##illa":3726,"shr":3727,"shor":3728,"shes":3729,"shld":3730,"shout":3731,"shame":3732,"shij":3733,"height":3734,"loss":3735,"##rie":3736,"lie":3737,"liver":3738,"lives":3739,"##acy":3740,"neck":3741,"oru":3742,"ornumbr":3743,"teeth":3744,"urn":3745,"url":3746,"cha":3747,"chur":3748,"chall":3749,"##eem":3750,"##ury":3751,"##thy":3752,"##ender":3753,"##ama":3754,"##ams":3755,"##amas":3756,"butt":3757,"comb":3758,"cooking":3759,"coins":3760,"##sex":3761,"##unel":3762,"fran":3763,"##ppy":3764,"ash":3765,"upto":3766,"upload":3767,"upset":3768,"##ilgme":3769,"proo":3770,"print":3771,"along":3772,"moneysymbnumbrper":3773,"freefone":3774,"##alla":3775,"##alling":3776,"outta":3777,"devel":3778,"anyways":3779,"comedy":3780,"fromm":3781,"sugar":3782,"abi":3783,"spk":3784,"spoken":3785,"##olo":3786,"wanting":3787,"texted":3788,"textpod":3789,"minmob":3790,"txtin":3791,"##ify":3792,"boat":3793,"smokes":3794,"saved":3795,"numbrper":3796,"replace":3797,"needed":3798,"seem":3799,"seemed":3800,"thangam":3801,"art":3802,"arms":3803,"arng":3804,"mummy":3805,"philos":3806,"happend":3807,"map":3808,"maga":3809,"masters":3810,"dare":3811,"afra":3812,"hip":3813,"unred":3814,"uncl":3815,"meetin":3816,"queen":3817,"##igent":3818,"leona":3819,"brit":3820,"brought":3821,"waitin":3822,"hasn":3823,"moji":3824,"blow":3825,"##ffff":3826,"contin":3827,"series":3828,"complain":3829,"roger":3830,"swnumbr":3831,"swim":3832,"##ears":3833,"##earch":3834,"##ooo":3835,"##list":3836,"feet":3837,"fever":3838,"febr":3839,"career":3840,"careful":3841,"carefully":3842,"sometime":3843,"lucoz":3844,"perf":3845,"perfect":3846,"appt":3847,"apparently":3848,"carry":3849,"nokian":3850,"grl":3851,"accom":3852,"accord":3853,"##ints":3854,"played":3855,"befor":3856,"decision":3857,"flow":3858,"dates":3859,"idk":3860,"idiot":3861,"##sco":3862,"sooner":3863,